import React from 'react';

const AntiCorruption = () => {
    return (
        <div className='container'>
            <div className='row text-center mt-3'>
                <div className='col'>
                    <h2>СТОП, коррупция!</h2>
                </div>
            </div>
            <div className='row mt-2'>
                <div className='col'>
                    <p>По вопросам незаконных сборов денежных средств в МОУ ДО ДООЦ им. Т. Савичевой вы можете сообщить по телефонам:</p>
                    <ul>
                        <li>МОУ ДО ДООЦ им. Т. Савичевой <a href='tel:8(831)904-14-99'>8(831)904-14-99</a>, <a href='tel:8(831)904-22-69'>8(831)904-22-69</a>;</li>
                        <li>тдела образования администрации Шатковского муниципального района <a href='tel:8(831)904-19-03'>8(831)904-19-03</a> (с 8:00 до 16:00);</li>
                        <li>администрации Шатковского муниципального района <a href='tel:8(831)904-15-53'>8(831)904-15-53</a> (с 8:00 до 17:00);</li>
                        <li>министерства образования Нижегородской области <a href='tel:8(831)433-45-80'>8(831)433-45-80</a> (круглосуточно).</li>
                    </ul>
                </div>
            </div>
        </div>
    )
}

export default AntiCorruption;