import React from 'react';

const BasicInformation = () => {
    return (
        <div className='container mt-3'>
            <div className='row'>
                <div className='col'>
                <table className="table table-striped table-bordered">
                    <tbody>
                        <tr>
                            <th>Название организации дополнительного образования</th>
                            <td>Муниципальное образовательное учреждение дополнительного образования Детский оздоровительно-образовательный центр имени Тани Савичевой
                                сокращенное название: МОУ ДО ДООЦ им.Т.Савичевой
                            </td>
                        </tr>
                        <tr>
                            <th>Год создания организации</th>
                            <td>1981 год</td>
                        </tr>
                        <tr>
                            <th>Учредитель образовательной организации</th>
                            <td>администрация Шатковского муниципального района Нижегородской области
                            </td>
                        </tr>
                        <tr>
                            <th>Место нахождения образовательной организации</th>
                            <td>607700, РФ, Нижегородская область, Шатковский район, р.п. Шатки, ул. Заречная, д. 1
                            </td>
                        </tr>
                        <tr>
                            <th>Режим работы</th>
                            <td>Образовательная организация работает в период летних каникул <br />
                                1 смена    02.06 - 22.06<br />
                                2 смена    25.06 - 15.07<br />
                                3 смена    18.07 - 07.08<br />
                                4 смена    10.08 - 30.08 <br />
                            </td>
                        </tr>
                        <tr>
                            <th>Контактный телефон</th>
                            <td><a href='tel:8(831)904-14-99'>8(831)904-14-99</a>, <a href='tel:8(831)904-22-69'>8(831) 904-22-69</a>
                            </td>
                        </tr>
                        <tr>
                            <th>Электронная почта</th>
                            <td><a href='mailto:LagerTSavichevoi@mail.ru'>LagerTSavichevoi@mail.ru</a>
                            </td>
                        </tr>
                        <tr>
                            <th>Место осуществления образовательной деятельности</th>
                            <td>607700, РФ, Нижегородская область, Шатковский район, р.п. Шатки, ул. Заречная, д. 1
                            </td>
                        </tr>
                    </tbody>
                </table>
                </div>
            </div>
        </div>
    )
}

export default BasicInformation;