import React from 'react';

const Contacts = (props) => {
    return (
        <div className='container'>
            <div className='row text-center mt-3'>
                <div className='col'>
                    <h2>Контакты</h2>
                </div>
            </div>
            <div className='row mt-2'>
                <div className='col'>
                
                <p>Адрес: 607700, Нижегородская область, р.п. Шатки, ул. Заречная, д. 1</p>
                <p>Телефон/Факс: <a href='tel:8(831)904-14-99'>8(831)904-14-99</a>, <a href='tel:8(831)904-22-69'>8(831)904-22-69</a></p>
                <p>Электронная почта: <a href='mailto:lagertsavichevoi@mail.ru'>lagertsavichevoi@mail.ru</a></p>
                <br></br>
                <p>
                    Полное наименование: Муниципальное образовательное учреждение дополнительного образования Детский оздоровительно-образовательный 
                    центр имени Тани Савичевой
                </p>
                <p>Юридический и почтовый адрес: 607700, Нижегородская обл., Шатковский район, р. п. Шатки, ул. Заречная, дом 1.</p>
                <p>ИНН 5238001560</p>
                <p>КПП 523801001</p>
                <p>ОКТМО 22657151</p>
                <p>ОГРН 1025200912582</p>
                <p>Управление финансов (МОУ ДО ДООЦ им. Т. Савичевой) л/с 24200204024</p>
                <p>ВОЛГО-ВЯТСКОЕ ГУ БАНКА РОССИИ//УФК по Нижегородской области г. Н. Новгород</p>
                <p>БИК 012202102</p>
                <p>Единый казначейский счет: 40102810745370000024</p>
                <p>Казначейский счет: 03234643226570003200</p>
                <p>КБК 07400000000000636 131 Родительская плата за путевку в МОУ ДО ДООЦ им. Т. Савичевой</p>
                <p>ОКТМО 22657151</p>
                <p>ОКПО 25605307</p>
                <p>ОГРН 1025200912582</p>
                </div>
            </div>
        </div>
    )
}

export default Contacts;