import React from 'react';

const Education = (props) => {
    return (
        <div className='container mt-3'>
            <div className='row text-center'>
                <div className='col'>
                    <h2>Образование</h2>
                </div>
            </div>
            <div className='row mt-1'>
                <div className='col'>
                    <p>
                        В Учреждении реализуются образовательные программы, разработанные на основании приказа Минпросвещения России от 09.11.2018  
                        № 196 "Об утверждении Порядка организации и осуществления образовательной деятельности по дополнительным общеобразовательным программам". 
                        Занятия в объединениях проводятся по дополнительным общеобразовательным программам следующих направленностей:
                    </p>
                    <ul className='mt-2'>
                            <li>Художественная</li>
                            <li>Социально-педагогическая</li>
                            <li>Физкультурно-спортивная</li>
                    </ul>
                    <p>
                        Организация образовательного процесса, продолжительность и сроки обучения в коллективах МОУ ДО ДООЦ  имени Т.Савичевой 
                        регламентируются образовательными программами дополнительного образования детей, учебным планом, расписанием занятий. <br/><br/>
                        Обучение ведется на русском языке.
                    </p>
                    <p>В  первую смену 2020 – 2021 уч.года обучается 60 человек.</p>
                    <p> Иностранных граждан нет.</p>
                    <p>Форма обучения: очная</p>
                </div>
            </div>
        </div>
    )
}

export default Education;