import React from 'react';

const ForParents = (props) => {
    return (
        <div className='container'>
            <div className='row text-center mt-3'>
                <div className='col'>
                    <h2>Родителям</h2>
                </div>
            </div>
            <div className='row mt-2'>
                <div className='col'>
                    <p>К моменту, когда ваше чадо ворвется в дом с криками: "Ура! Каникулы!", неплохо бы определиться с тем, что ваш ребенок будет 
                    делать летом. Если есть неработающие бабушки-дедушки, то это проблема не стоит так остро. А если нет? Тогда выбор таков: 
                    либо ребенок находится дома целый день без присмотра (соответственно попадает под влияние улицы). Либо родители отправляют 
                    ребенка в летние лагеря. Поэтому, если вы хотите отправить его в детский лагерь, то подумайте о путевке заранее.</p>
                    <p>
                        <strong>А нужен ли лагерь?</strong>
                    </p>
                    <p>
                    Психологи считают, что если ребенку исполнилось 8-10 лет, он здоров телом и душой, значит, отдых со сверстниками отдельно 
                    от родителей ему просто необходим. Ваш ребенок взрослеет, ему нужно "избавляться от пуповины", и детский лагерь в этом случае - 
                    прекрасная прививка самостоятельности.
                    </p>
                    <p>
                        Если вы решили отправить ребенка в лагерь, то необходимо подготовить его к возможным проблемам и заранее вместе поискать пути их решения.
                    </p>
                    <p>
                        Хорошо, если в первый раз ребенок отправится не один, а с приятелем, - вместе легче освоиться в незнакомой обстановке. 
                        Безусловно, поначалу ему придется испытать некоторый стресс.
                    </p>
                    <p>
                        Ведь раньше он никогда не попадал в мир, где нет мамы, которая всегда готова принять за него решение и помочь, которая 
                        всегда его любит независимо ни от чего. А вот воспитатель или вожатый - чужой человек, уважение и любовь которого еще надо заслужить. 
                        Не говоря уже о десятке совершенно незнакомых сверстников, которым предстоит стать приятелями или даже друзьями. Другими словами, 
                        лагерь - это настоящая школа жизни и взросления.
                    </p>
                </div>
            </div>
        </div>
    )
}

export default ForParents;