import React from 'react';

const InformationProgram = (props) => {
    return (
        <div className='container'>
            <div className='row text-center mt-3'>
                <div className='col'>
                    <h2>Информация о программе</h2>
                </div>
            </div>
            <div className='row mt-2'>
                <div className='col'>
                    <p>
                        Учреждение осуществляет воспитание детей в интересах общества, государства, обеспечивает охрану здоровья 
                        и создание благоприятных условий для разностороннего развития личности, возможности удовлетворения потребности обучающегося в 
                        самообразовании, получении дополнительного образования.
                    </p>
                    <p>
                        Вся воспитательная работа основана на реализации программы «Росинка». Программа эта комплексная и включает в себя несколько направлений:
                    </p>
                    <ul>
                            <li>образовательное,</li>
                            <li>социально-педагогическое,</li>
                            <li>оздоровительное,</li>
                            <li>физкультурно-спортивное,</li>
                            <li>культурно-досуговое,</li>
                            <li>аналитическое,</li>
                            <li>эколого-биологическое,</li>
                            <li>патриотическое,</li>
                            <li>туристско-краеведческое,</li>
                            <li>трудовое,</li>
                            <li>методическое.</li>
                    </ul>
                    <p>
                        Целью данной программы является создание педагогических условий и предпосылок для формирования духовно-нравственной, 
                        гармонически и физически здоровой развивающейся личности, способной к творчеству и самореализации, к успешной социализации в обществе,
                         к активной адаптации на рынке труда.
                    </p>
                    <p>
                        В нашем центре создана обстановка, при которой каждый ребенок ощущает сопричастность к решению задач, стоящих перед коллективом. 
                        Система самоуправления помогает почувствовать всю сложность социальных отношений, способствует формированию социальной активности, 
                        развитию лидерства. Характер развития и степень оздоровления детей в значительной мере зависят от уровня профессионализма и специальной 
                        компетентности взрослых, которые организуют жизнедеятельность ребенка в лагере в течение всей смены и каждого дня.
                    </p>
                </div>
            </div>
        </div>
    )
}

export default InformationProgram;