import React from 'react';

const TouristCashback = (props) => {
    return (
        <div className='container'>
            <div className='row text-center mt-3'>
                <div className='col'>
                    <h2>Государственная программа туристического кешбэка</h2>
                </div>
            </div>
            <div className='row mt-2'>
                <div className='col'>
                    <p>
                        С 25 мая по 31 августа оплатите путевку в детский лагерь и получите кешбэк 50% при оплате картой МИР, 
                        зарегистрированной в Программе лояльности. Отправиться в детский лагерь можно на 1 и более смены с 25 мая по 15 сентября включительно.
                    </p>
                    <p>Максимальный размер кешбэка за одну операцию — 20 000 рублей.</p>
                    <p>Чтобы получить кешбэк:</p>
                    <ul>
                        <li>Зарегистрируйте вашу карту «Мир» банка-участника в Программе лояльности для держателей карт «Мир» или проверьте, 
                            что карта уже зарегистрирована. </li>
                        <li>Выберите путевку в детский лагерь от 1 смены в период с 25 мая по 15 сентября включительно.</li>
                        <li>С 00:01 мск 25 мая по 23:59 31 августа оплатите полную стоимость поездки на сайте одного из партнеров программы.</li>
                    </ul>
                    <p>Кешбэк в размере 50% от суммы бронирования, но не более 20 000 рублей за одну операцию, придет в течение 5 рабочих дней с момента оплаты.</p>
                    <p>Количество операций по одной карте не ограничено, можете получить кешбэк несколько раз.</p>
                    <p>Официальный сайт государственной Программы субсидирования поездок: <a href='https://xn--b1afakdgpzinidi6e.xn--p1ai/'>мирпутешествий.рф</a></p>
                </div>
            </div>
        </div>
    )
}

export default TouristCashback;