const tickets = {
    firstTour: {
        name: '1 смена',
        desc: {
            duration: 'Продолжительность - 21 день',
            nutrition: 'Пятиразовое питание',
            leisure: 'Ежедневные занятия в спортивном комплексе',
            other: 'Посещение местных достопримечательностей'
        },
        price: '21200'
    },

    secondTour: {
        name: '2 смена',
        desc: {
            duration: 'Продолжительность - 19 дней (Спортивная)',
            nutrition: 'Пятиразовое питание',
            leisure: 'Занятия определенным видом спорта',
            other: 'Посещение спротивных событий'
        },
        price: '25511'      
    },

    thirdTour: {
        name: '3 смена',
        desc: {
            duration: 'Продолжительность - 21 день',
            nutrition: 'Пятиразовое питание',
            leisure: 'Ежедневные занятия в спортивном комплексе',
            other: 'Посещение местных достопримечательностей'
        },
        price: '21200'
    },

    fourthTour: {
        name: '4 смена',
        desc: {
            duration: 'Продолжительность - 21 день',
            nutrition: 'Пятиразовое питание',
            leisure: 'Ежедневные занятия в спортивном комплексе',
            other: 'Посещение местных достопримечательностей'
        },
        price: '21200'
    },
}

export default tickets;